Autodesk.Revit.DB.ParameterValuePresenceRule.Parameter
The parameter which will be evaluated to pass this rule.
Throws Autodesk.Revit.Exceptions.ArgumentNullException:
When setting this property: A non-optional argument was NULL
Since:
2020